/* delete workspace Cancel */
"Cancel" = "キャンセル";

/* delete workspace warning - multiple selection */
"Delete selected workspaces?" = "選択したワークスペースを削除しますか？";

/* delete workspace warning - single selection */
"Delete workspace '%@'?" = "ワークスペース '%@' を削除しますか？";

/* delete workspace warning - details */
"Deleted workspaces cannot be restored." = "削除したワークスペースは復帰できません。";

/* Edit Workspaces menu item */
"Edit Workspaces" = "ワークスペースを編集";

/* menu title */
"Hide Inspector" = "インスペクタを隠す";

/* menu title */
"Hide Inspectors" = "インスペクタを隠す";

/* delete workspace OK */
"OK" = "OK";

/* Reset Inspector Locations menu item */
"Reset Inspector Locations" = "インスペクタの場所をリセット";

/* Save Workspace menu item */
"Save Workspace..." = "ワークスペースを保存...";

/* menu title */
"Show Inspector" = "インスペクタを表示";

/* menu title */
"Show Inspectors" = "インスペクタを表示";

/* Save Workspace default title */
"Untitled" = "名称未設定";

/* Workspace submenu item */
"Workspace" = "ワークスペース";